<?xml version="1.0" encoding="UTF-8"?>
<feed xmlns="http://www.w3.org/2005/Atom" xmlns:media="http://search.yahoo.com/mrss/">
  <title type="text">Procuradoria-Geral Distrital do Porto (Home)</title>
  <link rel="alternate" type="text/html" href="https://www.pgdporto.pt/proc-web/newslist.jsf?show=-1&amp;offset=0"/>
  <link rel="self" type="application/atom+xml" href="http://192.168.1.200:3001/?action=display&amp;bridge=CssSelectorBridge&amp;home_page=https%3A%2F%2Fwww.pgdporto.pt%2Fproc-web%2Fnewslist.jsf%3Fshow%3D-1%26offset%3D0&amp;url_selector=.newslist-item&amp;url_pattern=&amp;content_selector=.news-detail&amp;content_cleanup=&amp;title_cleanup=&amp;limit=&amp;format=Atom"/>
  <icon>https://github.com/RSS-Bridge/rss-bridge/favicon.ico</icon>
  <logo>https://github.com/RSS-Bridge/rss-bridge/favicon.ico</logo>
  <id>http://192.168.1.200:3001/?action=display&amp;bridge=CssSelectorBridge&amp;home_page=https%3A%2F%2Fwww.pgdporto.pt%2Fproc-web%2Fnewslist.jsf%3Fshow%3D-1%26offset%3D0&amp;url_selector=.newslist-item&amp;url_pattern=&amp;content_selector=.news-detail&amp;content_cleanup=&amp;title_cleanup=&amp;limit=&amp;format=Atom</id>
  <updated>2024-03-30T23:00:06+00:00</updated>
  <author>
    <name>RSS-Bridge</name>
  </author>
  <entry>
    <title type="html"> 		 Peculato; falsidade inform&amp;aacute;tica; acusa&amp;ccedil;&amp;atilde;o | Minist&amp;eacute;rio P&amp;uacute;blico na Comarca de Braga 		 		...</title>
    <published>2024-03-30T23:00:06+00:00</published>
    <updated>2024-03-30T23:00:06+00:00</updated>
    <id>https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2393</id>
    <link rel="alternate" type="text/html" href="https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2393"/>
    <content type="html">&lt;div class="news-detail"&gt; 		&lt;div class="news-detail-title"&gt;&lt;label&gt; Peculato; falsidade inform&amp;aacute;tica; acusa&amp;ccedil;&amp;atilde;o | Minist&amp;eacute;rio P&amp;uacute;blico na Comarca de Braga&lt;/label&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-summary"&gt;&lt;div class="news-detail-thumb"&gt;&lt;img src="https://www.pgdporto.pt/proc-web/AttachmentViewerServlet?id=1900" /&gt;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Peculato; apropria&amp;ccedil;&amp;atilde;o de quantias por funcion&amp;aacute;ria de conservat&amp;oacute;ria do registo civil; falsidade inform&amp;aacute;tica; acusa&amp;ccedil;&amp;atilde;o | Minist&amp;eacute;rio P&amp;uacute;blico no Diap da Procuradoria da Rep&amp;uacute;blica de Braga [Braga, 1.&amp;ordf; sec&amp;ccedil;&amp;atilde;o]&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-date"&gt;22/03/2024 			&lt;!-- 			&lt;h:outputText value=" por " /&gt; 			&lt;h:outputText value="adminjoselima" /&gt; 			--&gt; 		&lt;/div&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt;  		&lt;div class="news-detail-body"&gt;&lt;p&gt;Por despacho de 13.03.2024, o Minist&amp;eacute;rio P&amp;uacute;blico no Diap da Procuradoria da Rep&amp;uacute;blica de Braga [Braga, 1.&amp;ordf; sec&amp;ccedil;&amp;atilde;o] deduziu acusa&amp;ccedil;&amp;atilde;o contra uma arguida, funcion&amp;aacute;ria da conservat&amp;oacute;ria do registo civil de Guimar&amp;atilde;es, imputando-lhe a pr&amp;aacute;tica de um crime de peculato e de tr&amp;ecirc;s crimes de falsidade inform&amp;aacute;tica.&lt;/p&gt;&lt;p&gt;O Minist&amp;eacute;rio P&amp;uacute;blico considerou indiciado que a arguida, de Maio de 2017 a Maio de 2020, se apropriou de v&amp;aacute;rias quantias entregues a t&amp;iacute;tulo de emolumentos em processos de nacionalidade, no montante global de, pelo menos, &amp;euro;33 873,10, quantias que, contudo, restituiu ao IRN, por inteiro, em Dezembro de 2020.&lt;/p&gt;&lt;p&gt;E mais considerou indiciado que para ocultar a sua conduta, no ano de 2020, em tr&amp;ecirc;s ocasi&amp;otilde;es, introduziu altera&amp;ccedil;&amp;otilde;es na tabela de registo dos emolumentos, informatizada em pasta de acesso partilhado, modificando conforme o seu crit&amp;eacute;rio as indica&amp;ccedil;&amp;otilde;es referentes aos emolumentos devidos.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;NUIPC: 3650/20.5T9BRG&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 		&lt;/div&gt; 		 	&lt;/div&gt;</content>
  </entry>
  <entry>
    <title type="html"> 		 Associa&amp;ccedil;&amp;atilde;o criminosa, furtos qualificados, acusa&amp;ccedil;&amp;atilde;o | Minist&amp;eacute;rio P&amp;uacute;blico na Comarca de Porto...</title>
    <published>2024-03-30T23:00:06+00:00</published>
    <updated>2024-03-30T23:00:06+00:00</updated>
    <id>https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2392</id>
    <link rel="alternate" type="text/html" href="https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2392"/>
    <content type="html">&lt;div class="news-detail"&gt; 		&lt;div class="news-detail-title"&gt;&lt;label&gt; Associa&amp;ccedil;&amp;atilde;o criminosa, furtos qualificados, acusa&amp;ccedil;&amp;atilde;o | Minist&amp;eacute;rio P&amp;uacute;blico na Comarca de Porto Este &lt;/label&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-summary"&gt;&lt;div class="news-detail-thumb"&gt;&lt;img src="https://www.pgdporto.pt/proc-web/AttachmentViewerServlet?id=1672" /&gt;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Associa&amp;ccedil;&amp;atilde;o criminosa, furtos qualificados; furtos simples; dano | Minist&amp;eacute;rio P&amp;uacute;blico no Diap da Procuradoria da Rep&amp;uacute;blica do Porto Este (Penafiel, 1.&amp;ordf; sec&amp;ccedil;&amp;atilde;o)&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-date"&gt;22/03/2024 			&lt;!-- 			&lt;h:outputText value=" por " /&gt; 			&lt;h:outputText value="adminjoselima" /&gt; 			--&gt; 		&lt;/div&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt;  		&lt;div class="news-detail-body"&gt;&lt;div&gt;No dia 05.03.2024 o Minist&amp;eacute;rio P&amp;uacute;blico no Diap da Procuradoria da Rep&amp;uacute;blica do Porto Este (Penafiel, 1.&amp;ordm; se&amp;ccedil;&amp;atilde;o) deduziu acusa&amp;ccedil;&amp;atilde;o contra seis arguidos imputando-lhes a pr&amp;aacute;tica, em concurso real e em co-autoria, de 1 crime de associa&amp;ccedil;&amp;atilde;o criminosa; 35 crimes de furto qualificado (um deles na forma tentada); 1 crime de furto simples e 1 crime de dano.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;O Minist&amp;eacute;rio P&amp;uacute;blico considerou suficientemente indiciado que desde data n&amp;atilde;o concretamente apurada, mas situada em finais de 2018/in&amp;iacute;cio de 2019, os seis arguidos decidiram, de comum acordo, unir esfor&amp;ccedil;os numa atividade conjunta, tendo-se para o efeito mudado desde Espanha, local onde residiam anteriormente, para a zona de Adoufe, Vila Real, onde arrendaram tr&amp;ecirc;s resid&amp;ecirc;ncias e um armaz&amp;eacute;m, em meados de janeiro de 2019.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;Assim, desde essa altura at&amp;eacute; abril 2019, os arguidos praticaram v&amp;aacute;rios crimes de furto qualificado, sendo o seu alvo empresas de m&amp;eacute;dia/grande dimens&amp;atilde;o situadas, principalmente, nos distritos do Porto e de Viseu de onde retiraram n&amp;atilde;o apenas materiais de cobre e m&amp;aacute;quinas industriais, como tamb&amp;eacute;m artigos inform&amp;aacute;ticos e eletr&amp;oacute;nicos &amp;ndash;como computadores, tablets, telem&amp;oacute;veis, m&amp;aacute;quinas e ainda qualquer quantia monet&amp;aacute;ria que encontrassem.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;Descreve a acusa&amp;ccedil;&amp;atilde;o que os arguidos organizaram-se num grupo, liderado por dois dos arguidos, em que os membros principais e operacionais s&amp;atilde;o de origem romena, dedicando-se em territ&amp;oacute;rio nacional portugu&amp;ecirc;s &amp;agrave; pr&amp;aacute;tica de furtos em empresas, sempre durante a noite, demonstrando pelo modus operandi grande organiza&amp;ccedil;&amp;atilde;o, m&amp;eacute;todo e profissionalismo.&lt;/div&gt;&lt;div&gt;Ainda de acordo com o libelo acusat&amp;oacute;rio, como resultado da atividade por si levada a cabo os arguidos alcan&amp;ccedil;am elevados proventos econ&amp;oacute;micos, n&amp;atilde;o lhes sendo conhecida qualquer atividade remunerada, com isso conseguido adquirir diversos ve&amp;iacute;culos que utilizaram na atividade delituosa, arrendar casas e sustentar a pr&amp;oacute;pria fam&amp;iacute;lia, bem como gast&amp;aacute;-lo na aquisi&amp;ccedil;&amp;atilde;o de telem&amp;oacute;veis ou gastando-o em atividades de lazer como em jogo de casino.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;O Minist&amp;eacute;rio Publico requereu ainda que fosse declarado perdido a favor do Estado a vantagem patrimonial obtida no montante total de 257.196,26&amp;euro;&amp;euro;.&lt;/div&gt;&lt;div&gt;Dois dos arguidos encontram-se em pris&amp;atilde;o preventiva, um outro arguido encontra-se preso em cumprimento de pena &amp;agrave; ordem de outro processo; em rela&amp;ccedil;&amp;atilde;o a outro encontra-se a decorrer o processo de entrega pelas autoridades brit&amp;acirc;nicas, e em rela&amp;ccedil;&amp;atilde;o aos outros dois arguidos aguarda-se pela sua deten&amp;ccedil;&amp;atilde;o.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;NUIPC 114/19.3GBAMT&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 		&lt;/div&gt; 		 	&lt;/div&gt;</content>
  </entry>
  <entry>
    <title type="html"> 		 Polui&amp;ccedil;&amp;atilde;o; buscas; pesquisas inform&amp;aacute;ticas | Minist&amp;eacute;rio P&amp;uacute;blico na Comarca do Porto Este 		 		...</title>
    <published>2024-03-30T23:00:06+00:00</published>
    <updated>2024-03-30T23:00:06+00:00</updated>
    <id>https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2391</id>
    <link rel="alternate" type="text/html" href="https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2391"/>
    <content type="html">&lt;div class="news-detail"&gt; 		&lt;div class="news-detail-title"&gt;&lt;label&gt; Polui&amp;ccedil;&amp;atilde;o; buscas; pesquisas inform&amp;aacute;ticas | Minist&amp;eacute;rio P&amp;uacute;blico na Comarca do Porto Este&lt;/label&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-summary"&gt;&lt;div class="news-detail-thumb"&gt;&lt;img src="https://www.pgdporto.pt/proc-web/AttachmentViewerServlet?id=1646" /&gt;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Polui&amp;ccedil;&amp;atilde;o no Rio Ferreira; dilig&amp;ecirc;ncias de busca e de pesquisa inform&amp;aacute;tica | Minist&amp;eacute;rio P&amp;uacute;blico no Diap da Procuradoria da Rep&amp;uacute;blica do Porto Este [Pa&amp;ccedil;os de Ferreira, sec&amp;ccedil;&amp;atilde;o &amp;uacute;nica]&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-date"&gt;22/03/2024 			&lt;!-- 			&lt;h:outputText value=" por " /&gt; 			&lt;h:outputText value="adminjoselima" /&gt; 			--&gt; 		&lt;/div&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt;  		&lt;div class="news-detail-body"&gt;&lt;p&gt;No &amp;acirc;mbito de um Inqu&amp;eacute;rito em segredo de justi&amp;ccedil;a, a correr termos no Diap da Procuradoria da Rep&amp;uacute;blica do Porto Este [Pa&amp;ccedil;os de Ferreira, sec&amp;ccedil;&amp;atilde;o &amp;uacute;nica], em que se investiga a pr&amp;aacute;tica de um eventual crime de polui&amp;ccedil;&amp;atilde;o no Rio Ferreira, &amp;aacute;rea do munic&amp;iacute;pio de Pa&amp;ccedil;os de Ferreira, est&amp;atilde;o a decorrer, desde as 07H00 da manh&amp;atilde; do dia de hoje, dilig&amp;ecirc;ncias de buscas e pesquisas inform&amp;aacute;ticas, tendo em vista a apreens&amp;atilde;o de documentos f&amp;iacute;sicos, dados e documentos inform&amp;aacute;ticos e outros meios de prova.&lt;/p&gt;&lt;div&gt;Tais dilig&amp;ecirc;ncias est&amp;atilde;o a ser executadas pela Guarda Nacional Republicana (GNR) atrav&amp;eacute;s das suas estruturas de Investiga&amp;ccedil;&amp;atilde;o Criminal (IC) e de Prote&amp;ccedil;&amp;atilde;o da Natureza e do Ambiente (SEPNA), e pela Inspe&amp;ccedil;&amp;atilde;o-Geral da Agricultura, do Mar, do Ambiente e do Ordenamento do Territ&amp;oacute;rio (IGAMAOT) atrav&amp;eacute;s da Equipa de Inspe&amp;ccedil;&amp;atilde;o Ambiental, sob a direta orienta&amp;ccedil;&amp;atilde;o e na depend&amp;ecirc;ncia funcional do magistrado do Minist&amp;eacute;rio P&amp;uacute;blico titular do inqu&amp;eacute;rito.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;A GNR e a IGAMAOT d&amp;atilde;o cumprimento a 11 mandados de busca domicili&amp;aacute;ria e 9 mandados de busca n&amp;atilde;o domicili&amp;aacute;ria, designadamente a entidades p&amp;uacute;blicas, incluindo uma autarquia local, e a sociedades comerciais, nas &amp;aacute;reas territoriais das comarcas do Porto Este, Porto, Braga, Coimbra, Guarda, Leiria e Lisboa, executando ainda decis&amp;otilde;es que determinaram pesquisas inform&amp;aacute;ticas e apreens&amp;otilde;es.&lt;/div&gt;&lt;div&gt;Est&amp;atilde;o envolvidos na execu&amp;ccedil;&amp;atilde;o das dilig&amp;ecirc;ncias cerca de 100 militares da GNR e 19 inspetores da IGAMAOT, bem como o Magistrado do Minist&amp;eacute;rio P&amp;uacute;blico titular do inqu&amp;eacute;rito.&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;N&amp;atilde;o foram emitidos mandados de deten&amp;ccedil;&amp;atilde;o.&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;A investiga&amp;ccedil;&amp;atilde;o iniciou-se h&amp;aacute; cerca de tr&amp;ecirc;s anos e as dilig&amp;ecirc;ncias em curso destinam-se obter prova em locais f&amp;iacute;sicos e sistemas inform&amp;aacute;ticos referenciados nos autos como suspeitos de a conter.&lt;/div&gt;&lt;div&gt;Posteriores informa&amp;ccedil;&amp;otilde;es, se oportunas, ser&amp;atilde;o prestadas pelo Gabinete de Imprensa da Procuradoria Geral da Rep&amp;uacute;blica ou pela Procuradoria-geral regional do Porto.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;A presente informa&amp;ccedil;&amp;atilde;o &amp;eacute; prestada ao abrigo do previsto no artigo 86.&amp;ordm; n.&amp;ordm;13 do C&amp;oacute;digo de Processo Penal.&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 		&lt;/div&gt; 		 	&lt;/div&gt;</content>
  </entry>
  <entry>
    <title type="html"> 		 Viola&amp;ccedil;&amp;atilde;o de regras urban&amp;iacute;sticas; despacho de pron&amp;uacute;ncia | Minist&amp;eacute;rio P&amp;uacute;blico na Comarca de...</title>
    <published>2024-03-30T23:00:06+00:00</published>
    <updated>2024-03-30T23:00:06+00:00</updated>
    <id>https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2390</id>
    <link rel="alternate" type="text/html" href="https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2390"/>
    <content type="html">&lt;div class="news-detail"&gt; 		&lt;div class="news-detail-title"&gt;&lt;label&gt; Viola&amp;ccedil;&amp;atilde;o de regras urban&amp;iacute;sticas; despacho de pron&amp;uacute;ncia | Minist&amp;eacute;rio P&amp;uacute;blico na Comarca de Braga&lt;/label&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-summary"&gt;&lt;div class="news-detail-thumb"&gt;&lt;img src="https://www.pgdporto.pt/proc-web/AttachmentViewerServlet?id=1900" /&gt;&lt;/div&gt;&lt;p&gt;&amp;nbsp;Viola&amp;ccedil;&amp;atilde;o de regras urban&amp;iacute;sticas; falsifica&amp;ccedil;&amp;atilde;o de documentos; constru&amp;ccedil;&amp;otilde;es na &amp;aacute;rea de protec&amp;ccedil;&amp;atilde;o da barragem da Cani&amp;ccedil;ada desrespeitando condicionantes estabelecidas por normas legais; despacho de pron&amp;uacute;ncia | Minist&amp;eacute;rio P&amp;uacute;blico no Tribunal Judicial da Comarca de Braga [Braga, ju&amp;iacute;zo de instru&amp;ccedil;&amp;atilde;o criminal]&lt;/p&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-date"&gt;19/03/2024 			&lt;!-- 			&lt;h:outputText value=" por " /&gt; 			&lt;h:outputText value="adminjoselima" /&gt; 			--&gt; 		&lt;/div&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt;  		&lt;div class="news-detail-body"&gt;&lt;div&gt;Por despacho proferido no dia 17.01.2024, o Tribunal Judicial da Comarca de Braga [Braga, ju&amp;iacute;zo de instru&amp;ccedil;&amp;atilde;o criminal] pronunciou cinco arguidos e uma arguida, dos quais&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;um, que foi o presidente da junta de freguesia de Cani&amp;ccedil;ada e Soengas, em Vieira do Minho, no quadri&amp;eacute;nio de 2013/2017, imputando-lhe a pr&amp;aacute;tica de um crime de falsifica&amp;ccedil;&amp;atilde;o ou de contrafac&amp;ccedil;&amp;atilde;o de documento agravado e de um crime de abuso de poderes;&lt;/li&gt;&lt;li&gt;um arquitecto, estando-lhe imputada a pr&amp;aacute;tica de um crime de falsifica&amp;ccedil;&amp;atilde;o ou de contrafac&amp;ccedil;&amp;atilde;o de documento na forma continuada e de um crime de viola&amp;ccedil;&amp;atilde;o de regras urban&amp;iacute;sticas;&lt;/li&gt;&lt;li&gt;um arquitecto, t&amp;eacute;cnico superior da C&amp;acirc;mara Municipal de Vieira do Minho, pronunciado pela pr&amp;aacute;tica de um crime de viola&amp;ccedil;&amp;atilde;o de regras urban&amp;iacute;sticas por funcion&amp;aacute;rio e de um crime de falsifica&amp;ccedil;&amp;atilde;o de documento agravado;&lt;/li&gt;&lt;li&gt;dois arguidos, promotores de obra particular em terreno de sua propriedade, sitos na freguesia de Cani&amp;ccedil;ada e Soengas, concelho de Vieira do Minho, aos quais est&amp;aacute; assacado o cometimento de um crime de falsifica&amp;ccedil;&amp;atilde;o de documento agravado, de um outro crime de falsifica&amp;ccedil;&amp;atilde;o de documento na forma continuada, de um crime de viola&amp;ccedil;&amp;atilde;o de regras urban&amp;iacute;sticas, de um crime de viola&amp;ccedil;&amp;atilde;o de regras urban&amp;iacute;sticas por funcion&amp;aacute;rio e de um crime de abuso de poder; a um deles est&amp;aacute; ainda imputado o cometimento de um outro crime de abuso de poderes;&lt;/li&gt;&lt;li&gt;por fim, &amp;agrave; arguida, agente da pol&amp;iacute;cia municipal de Vieira do Minho, est&amp;aacute; imputada a pr&amp;aacute;tica de um crime de falsifica&amp;ccedil;&amp;atilde;o de documento agravado e de um crime de viola&amp;ccedil;&amp;atilde;o de regras urban&amp;iacute;sticas por funcion&amp;aacute;rio.&lt;/li&gt;&lt;/ul&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;Agrave; excep&amp;ccedil;&amp;atilde;o do crime de abuso de poderes imputado ao arguido t&amp;eacute;cnico superior da C&amp;acirc;mara Municipal de Vieira do Minho, que o tribunal considerou prescrito, as raz&amp;otilde;es de facto e de direito levadas &amp;agrave; acusa&amp;ccedil;&amp;atilde;o do Minist&amp;eacute;rio P&amp;uacute;blico foram integralmente acolhidas pelo tribunal.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;Recorda-se que os factos sucederam de Janeiro de 2016 a Julho de 2020 e reportam-se &amp;agrave; constru&amp;ccedil;&amp;atilde;o de uma moradia de tra&amp;ccedil;a contempor&amp;acirc;nea na freguesia de Cani&amp;ccedil;ada e Soengas, Vieira do Minho, na &amp;aacute;rea envolvente da Albufeira da Cani&amp;ccedil;ada, violando normas legais de condicionante urban&amp;iacute;stica, nomeadamente o Plano de Ordenamento da Albufeira da Cani&amp;ccedil;ada, e procedimentos de interven&amp;ccedil;&amp;atilde;o imperativa de autoridades administrativas, nomeadamente a Ag&amp;ecirc;ncia Portuguesa do Ambiente, da Entidade Regional do Norte da Reserva Agr&amp;iacute;cola Nacional e da Comiss&amp;atilde;o de Coordena&amp;ccedil;&amp;atilde;o da Regi&amp;atilde;o Norte.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;Descreveu o Minist&amp;eacute;rio P&amp;uacute;blico na acusa&amp;ccedil;&amp;atilde;o que estando o terreno em zona de protec&amp;ccedil;&amp;atilde;o onde estava interdita a constru&amp;ccedil;&amp;atilde;o da moradia pretendida, com vista a contornar a interdi&amp;ccedil;&amp;atilde;o foi simulada a pr&amp;eacute;-exist&amp;ecirc;ncia no mesmo de constru&amp;ccedil;&amp;otilde;es que nunca l&amp;aacute; existiram, pelo menos com a configura&amp;ccedil;&amp;atilde;o que foi afirmada; e que:&lt;/div&gt;&lt;ul&gt;&lt;li&gt;foi solicitada ao arguido presidente da junta, e por ele passada, falsa atesta&amp;ccedil;&amp;atilde;o de que tais constru&amp;ccedil;&amp;otilde;es existiam, com a configura&amp;ccedil;&amp;atilde;o pretendida, e eram anteriores &amp;agrave; data de entrada em vigor do RGEU;&lt;/li&gt;&lt;li&gt;foi elaborada proposta de decis&amp;atilde;o favor&amp;aacute;vel &amp;agrave; admissibilidade de opera&amp;ccedil;&amp;atilde;o urban&amp;iacute;stica pelo arguido arquitecto e t&amp;eacute;cnico superior da C&amp;acirc;mara Municipal de Vieira do Minho, dizendo verificar-se o cumprimento dos requisitos legais no que se referia &amp;agrave; manuten&amp;ccedil;&amp;atilde;o das caracter&amp;iacute;sticas de constru&amp;ccedil;&amp;atilde;o primitiva que nunca ali exisitira, sustentada, entre o mais, em informa&amp;ccedil;&amp;atilde;o de fiscaliza&amp;ccedil;&amp;atilde;o prestada pela arguida pol&amp;iacute;cia municipal, tamb&amp;eacute;m ela n&amp;atilde;o condizente com a realidade;&lt;/li&gt;&lt;li&gt;foram instru&amp;iacute;dos os processos de licenciamento de obras com elementos que desvirtuavam a realidade -desde logo fotografias que retratavam um cen&amp;aacute;rio forjado e planta topogr&amp;aacute;fica que representava de modo inver&amp;iacute;dico a implanta&amp;ccedil;&amp;atilde;o de ru&amp;iacute;nas-,&amp;nbsp; e foram, nos mesmos processos de obras, prestadas falsas declara&amp;ccedil;&amp;otilde;es sobre as pre-exist&amp;ecirc;ncias, sobre as obras a realizar e sobre a conformidade dos projectos com as normas legais, assim como foram apresentados termos de responsabilidade que n&amp;atilde;o correspondiam &amp;agrave; verdade.&lt;/li&gt;&lt;/ul&gt;&lt;div&gt;&amp;nbsp;&amp;nbsp;&lt;/div&gt;&lt;div&gt;O Minist&amp;eacute;rio P&amp;uacute;blico pediu que o tribunal, no caso do crime de viola&amp;ccedil;&amp;atilde;o de regras urban&amp;iacute;sticas, al&amp;eacute;m de condenar os arguidos, decrete a demoli&amp;ccedil;&amp;atilde;o da obra efectuada em desrespeito das normas legais; e mais pediu que o arguido que praticou os factos no exerc&amp;iacute;cio funcional de presidente de junta fosse condenado na pena acess&amp;oacute;ria de proibi&amp;ccedil;&amp;atilde;o do exerc&amp;iacute;cio de qualquer cargo pol&amp;iacute;tico e que o arguido arquitecto t&amp;eacute;cnico superior da C&amp;acirc;mara Municipal de Vieira do Minho e a arguida fossem condenados na pena acess&amp;oacute;ria de proibi&amp;ccedil;&amp;atilde;o do exerc&amp;iacute;cio de fun&amp;ccedil;&amp;atilde;o.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;NUIPC 2204/18.0T9BRG&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 		&lt;/div&gt; 		 	&lt;/div&gt;</content>
  </entry>
  <entry>
    <title type="html"> 		 Corrup&amp;ccedil;&amp;atilde;o ativa e passiva em Estabelecimento Prisional; acusa&amp;ccedil;&amp;atilde;o | Minist&amp;eacute;rio P&amp;uacute;blico Diap...</title>
    <published>2024-03-30T23:00:06+00:00</published>
    <updated>2024-03-30T23:00:06+00:00</updated>
    <id>https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2389</id>
    <link rel="alternate" type="text/html" href="https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2389"/>
    <content type="html">&lt;div class="news-detail"&gt; 		&lt;div class="news-detail-title"&gt;&lt;label&gt; Corrup&amp;ccedil;&amp;atilde;o ativa e passiva em Estabelecimento Prisional; acusa&amp;ccedil;&amp;atilde;o | Minist&amp;eacute;rio P&amp;uacute;blico Diap Regional do Porto (1&amp;ordf; sec&amp;ccedil;&amp;atilde;o)&lt;/label&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-summary"&gt;&lt;div class="news-detail-thumb"&gt;&lt;img src="https://www.pgdporto.pt/proc-web/AttachmentViewerServlet?id=1871" /&gt;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Introdu&amp;ccedil;&amp;atilde;o de equipamentos eletr&amp;oacute;nicos e estupefaciente dentro de um EP da regi&amp;atilde;o norte; acusa&amp;ccedil;&amp;atilde;o | Minist&amp;eacute;rio P&amp;uacute;blico Diap Regional do Porto (1&amp;ordf; sec&amp;ccedil;&amp;atilde;o)&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-date"&gt;16/03/2024 			&lt;!-- 			&lt;h:outputText value=" por " /&gt; 			&lt;h:outputText value="adminjoselima" /&gt; 			--&gt; 		&lt;/div&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt;  		&lt;div class="news-detail-body"&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div style="text-align: justify;"&gt;Por despacho de 04.03.2024 o Minist&amp;eacute;rio P&amp;uacute;blico no Diap Regional do Porto (1&amp;ordf; sec&amp;ccedil;&amp;atilde;o) deduziu acusa&amp;ccedil;&amp;atilde;o contra seis arguidos, sendo um arguido guarda prisional, outro, uma arguida companheira de arguido recluso tamb&amp;eacute;m acusado, e este e os restantes tr&amp;ecirc;s igualmente reclusos.&amp;nbsp;&lt;/div&gt;&lt;div style="text-align: justify;"&gt;&amp;nbsp;&lt;/div&gt;&lt;div style="text-align: justify;"&gt;&amp;Eacute;-lhes imputada a pr&amp;aacute;tica, quanto ao arguido guarda prisional, de dois crimes de corrup&amp;ccedil;&amp;atilde;o passiva e quanto aos restantes, um pela autoria de um crime de corrup&amp;ccedil;&amp;atilde;o ativa, e os demais em coautoria pelo mesmo crime.&lt;/div&gt;&lt;div style="text-align: justify;"&gt;&amp;nbsp;&lt;/div&gt;&lt;div style="text-align: justify;"&gt;De acordo com a acusa&amp;ccedil;&amp;atilde;o, o arguido guarda prisional, no ano de 2017, a troco do pagamento ou promessa de vantagens patrimoniais, acedeu a introduzir ou permitir a introdu&amp;ccedil;&amp;atilde;o no EP onde exercia fun&amp;ccedil;&amp;otilde;es, de telem&amp;oacute;veis, cart&amp;otilde;es SIM e cabos, e ainda, por uma vez, de estupefaciente, produtos com destino aos restantes arguidos reclusos, e para venda a terceiros.&lt;/div&gt;&lt;div style="text-align: justify;"&gt;&amp;nbsp;&lt;/div&gt;&lt;div style="text-align: justify;"&gt;De acordo com a acusa&amp;ccedil;&amp;atilde;o, tal sucedeu por tr&amp;ecirc;s ocasi&amp;otilde;es, na &amp;uacute;ltima das quais, o arguido guarda prisional, acabou intercetado por colegas guardas prisionais, na posse do material que lhe havia sido fornecido pela arguida n&amp;atilde;o reclusa, nomeadamente de telem&amp;oacute;veis e estupefaciente, acondicionados dentro de pacotes de leite, e que lhe chegaram &amp;agrave;s m&amp;atilde;os pelo uso de fios ao longo da veda&amp;ccedil;&amp;atilde;o do estabelecimento.&lt;/div&gt;&lt;div style="text-align: justify;"&gt;&amp;nbsp;&lt;/div&gt;&lt;div style="text-align: justify;"&gt;O Minist&amp;eacute;rio P&amp;uacute;blico computou as vantagens pagas e prometidas no valor global de &amp;euro;700,00 requerendo o decretamento da sua perda a favor do Estado.&lt;/div&gt;&lt;div style="text-align: justify;"&gt;&amp;nbsp;&lt;/div&gt;&lt;div style="text-align: justify;"&gt;A pr&amp;aacute;tica do crime de tr&amp;aacute;fico de estupefaciente conheceu tratamento em processo aut&amp;oacute;nomo.&lt;/div&gt;&lt;div style="text-align: justify;"&gt;&amp;nbsp;&lt;/div&gt;&lt;div style="text-align: justify;"&gt;&amp;nbsp;&lt;/div&gt;&lt;div style="text-align: justify;"&gt;NUIPC 4159/17.0JAPRT&lt;/div&gt;&lt;div style="text-align: justify;"&gt;&amp;nbsp;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 		&lt;/div&gt; 		 	&lt;/div&gt;</content>
  </entry>
  <entry>
    <title type="html"> 		 Homic&amp;iacute;dio qualificado; condena&amp;ccedil;&amp;atilde;o | Minist&amp;eacute;rio P&amp;uacute;blico na Comarca de Vila Real 		 		...</title>
    <published>2024-03-30T23:00:06+00:00</published>
    <updated>2024-03-30T23:00:06+00:00</updated>
    <id>https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2388</id>
    <link rel="alternate" type="text/html" href="https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2388"/>
    <content type="html">&lt;div class="news-detail"&gt; 		&lt;div class="news-detail-title"&gt;&lt;label&gt; Homic&amp;iacute;dio qualificado; condena&amp;ccedil;&amp;atilde;o | Minist&amp;eacute;rio P&amp;uacute;blico na Comarca de Vila Real&lt;/label&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-summary"&gt;&lt;div class="news-detail-thumb"&gt;&lt;img src="https://www.pgdporto.pt/proc-web/AttachmentViewerServlet?id=1614" /&gt;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Homic&amp;iacute;dio qualificado; atropelamento com dolo direto; condena&amp;ccedil;&amp;atilde;o | Minist&amp;eacute;rio P&amp;uacute;blico na Procuradoria da Rep&amp;uacute;blica de Vila Real (Ju&amp;iacute;zo Central Criminal de Vila Real)&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-date"&gt;15/03/2024 			&lt;!-- 			&lt;h:outputText value=" por " /&gt; 			&lt;h:outputText value="adminjoselima" /&gt; 			--&gt; 		&lt;/div&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt;  		&lt;div class="news-detail-body"&gt;&lt;div&gt;Por ac&amp;oacute;rd&amp;atilde;o de 14.3.2024 o Tribunal Judicial da Comarca de Vila Real (Ju&amp;iacute;zo Central Criminal de Vila Real &amp;ndash; J1) condenou um arguido na pena de 17 anos de pris&amp;atilde;o e na pena acess&amp;oacute;ria de proibi&amp;ccedil;&amp;atilde;o de conduzir qualquer ve&amp;iacute;culo autom&amp;oacute;vel por um per&amp;iacute;odo de 1 ano e 6 meses pela pr&amp;aacute;tica de um crime de homic&amp;iacute;dio qualificado.&lt;/div&gt;&lt;div&gt;O tribunal deu como provado, tal como constava da acusa&amp;ccedil;&amp;atilde;o, que no dia 6 de janeiro de 2023, numa das freguesias do munic&amp;iacute;pio de Chaves, por volta das 09:20 horas o arguido encontrando-se ao volante de um ve&amp;iacute;culo autom&amp;oacute;vel, e ao avistar a v&amp;iacute;tima que se encontrava apeada junto a um outro ve&amp;iacute;culo autom&amp;oacute;vel, fez com que o ve&amp;iacute;culo por si conduzido embatesse no corpo da v&amp;iacute;tima.&lt;/div&gt;&lt;div&gt;Ap&amp;oacute;s o embate o arguido prosseguiu a sua marcha, entalando a v&amp;iacute;tima entre os dois ve&amp;iacute;culos autom&amp;oacute;veis, projetando-a cerca de 3 metros.&lt;/div&gt;&lt;div&gt;De seguida o arguido acelerou o ve&amp;iacute;culo que conduzia pondo-se em fuga.&lt;/div&gt;&lt;div&gt;Em consequ&amp;ecirc;ncia do embate, a v&amp;iacute;tima sofreu graves les&amp;otilde;es em diversas partes do corpo, nomeadamente p&amp;eacute;lvicas que foram causa direta da morte.&lt;/div&gt;&lt;div&gt;O Tribunal deu ainda como provado que no ano de 1996 a v&amp;iacute;tima instaurou contra o arguido uma a&amp;ccedil;&amp;atilde;o judicial para pagamento de uma d&amp;iacute;vida, na sequ&amp;ecirc;ncia da qual, em 1997, foram penhorados dois tratores perten&amp;ccedil;a do arguido.&lt;/div&gt;&lt;div&gt;Esta a&amp;ccedil;&amp;atilde;o terminou em dezembro de 1997 com o pagamento por parte do arguido da quantia em d&amp;iacute;vida tendo sido ordenado o levantamento da apreens&amp;atilde;o dos referidos tratores.&lt;/div&gt;&lt;div&gt;Assim, considerou o Tribunal, aderindo integralmente &amp;agrave; acusa&amp;ccedil;&amp;atilde;o formulada pelo Minist&amp;eacute;rio P&amp;uacute;blico que o arguido agiu com o intuito de se vingar da v&amp;iacute;tima por esta ter instaurado contra si uma a&amp;ccedil;&amp;atilde;o judicial na qual haviam sido apreendidos os referidos dois tratores, n&amp;atilde;o acolhendo a vers&amp;atilde;o do arguido de que o atropelamento tinha sido acidental, nem negligente.&lt;/div&gt;&lt;div&gt;O arguido continua a aguardar os ulteriores termos do processo sujeito &amp;agrave; medida de coa&amp;ccedil;&amp;atilde;o de pris&amp;atilde;o preventiva.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;nbsp;NUIPC 2/23.9PTCHV&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 		&lt;/div&gt; 		 	&lt;/div&gt;</content>
  </entry>
  <entry>
    <title type="html"> 		 Prevarica&amp;ccedil;&amp;atilde;o; confirma&amp;ccedil;&amp;atilde;o de condena&amp;ccedil;&amp;atilde;o; | Minist&amp;eacute;rio P&amp;uacute;blico na Comarca de Vila...</title>
    <published>2024-03-30T23:00:06+00:00</published>
    <updated>2024-03-30T23:00:06+00:00</updated>
    <id>https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2387</id>
    <link rel="alternate" type="text/html" href="https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2387"/>
    <content type="html">&lt;div class="news-detail"&gt; 		&lt;div class="news-detail-title"&gt;&lt;label&gt; Prevarica&amp;ccedil;&amp;atilde;o; confirma&amp;ccedil;&amp;atilde;o de condena&amp;ccedil;&amp;atilde;o; | Minist&amp;eacute;rio P&amp;uacute;blico na Comarca de Vila Real&lt;/label&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-summary"&gt;&lt;div class="news-detail-thumb"&gt;&lt;img src="https://www.pgdporto.pt/proc-web/AttachmentViewerServlet?id=1614" /&gt;&lt;/div&gt;&lt;p class="MsoNormal" style="margin-bottom: 0.0001pt; text-align: justify; line-height: 150%; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Prevarica&amp;ccedil;&amp;atilde;o; presidente e vice-presidente de c&amp;acirc;mara municipal; realiza&amp;ccedil;&amp;atilde;o de obras p&amp;uacute;blicas desrespeitando as normas legais; confirma&amp;ccedil;&amp;atilde;o da condena&amp;ccedil;&amp;atilde;o &amp;ndash; STJ | Minist&amp;eacute;rio P&amp;uacute;blico no Tribunal Judicial da Comarca de Vila Real (Vila Real, ju&amp;iacute;zo central criminal)&lt;/p&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-date"&gt;06/03/2024 			&lt;!-- 			&lt;h:outputText value=" por " /&gt; 			&lt;h:outputText value="adminjoselima" /&gt; 			--&gt; 		&lt;/div&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt;  		&lt;div class="news-detail-body"&gt;&lt;div&gt;O Supremo Tribunal de Justi&amp;ccedil;a, por ac&amp;oacute;rd&amp;atilde;o datado de 31.01.2024 negou provimento aos recursos apresentados pelos arguidos mantendo o ac&amp;oacute;rd&amp;atilde;o recorrido proferido pelo Tribunal da Rela&amp;ccedil;&amp;atilde;o de Guimar&amp;atilde;es.&lt;/div&gt;&lt;div&gt;&amp;nbsp;Recorde-se que, por ac&amp;oacute;rd&amp;atilde;o datado de 22.02.2023 o Tribunal da Rela&amp;ccedil;&amp;atilde;o de Guimar&amp;atilde;es, dando total provimento a recurso do Minist&amp;eacute;rio P&amp;uacute;blico, revogou a decis&amp;atilde;o absolut&amp;oacute;ria do Tribunal Judicial da Comarca de Vila Real (Vila Real, ju&amp;iacute;zo central criminal), proferida a 14.07.2022, e condenou dois arguidos, &amp;agrave; data dos factos presidente e vice-presidente da C&amp;acirc;mara Municipal de Alij&amp;oacute;, pela pr&amp;aacute;tica, respetivamente:&lt;/div&gt;&lt;div&gt;&amp;bull;&lt;span style="white-space:pre"&gt;	&lt;/span&gt;o primeiro, de tr&amp;ecirc;s crimes de prevarica&amp;ccedil;&amp;atilde;o, na pena &amp;uacute;nica de 4 anos e 3 meses;&lt;/div&gt;&lt;div&gt;&amp;bull;&lt;span style="white-space:pre"&gt;	&lt;/span&gt;o segundo, de quatro crimes de prevarica&amp;ccedil;&amp;atilde;o, na pena &amp;uacute;nica de 5 anos de pris&amp;atilde;o.&lt;/div&gt;&lt;div&gt;Ambas as penas foram suspensas na sua execu&amp;ccedil;&amp;atilde;o pelo prazo de 4 anos.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;Em causa nestes autos, e dados como provados, est&amp;atilde;o factos relacionados com procedimentos de contrata&amp;ccedil;&amp;atilde;o de obras p&amp;uacute;blicas, em que os arguidos deliberadamente afastaram o regime legal da contrata&amp;ccedil;&amp;atilde;o, nomeadamente consistentes na (i) omiss&amp;atilde;o da obriga&amp;ccedil;&amp;atilde;o legal de instruir os procedimentos concursais com projetos das obras a executar, que s&amp;oacute; existiam nas que tinham financiamento comunit&amp;aacute;rio ou da administra&amp;ccedil;&amp;atilde;o central, inexistindo nas demais, ou, pelo menos, inexistindo com o rigor e detalhe exig&amp;iacute;veis; (ii) determina&amp;ccedil;&amp;atilde;o verbal de trabalhos adicionais, uns que se traduziam em obra nova, com desrespeito do regime jur&amp;iacute;dico dos trabalhos a mais, outros &amp;agrave; conta de erros e omiss&amp;otilde;es mas sem que ocorressem as circunst&amp;acirc;ncias imprevistas que os podiam justificar; (iii) reparti&amp;ccedil;&amp;atilde;o do valor dos trabalhos adicionais, como se fossem v&amp;aacute;rios, mesmo que devessem ser considerados como um s&amp;oacute;, para os subtrair ao limite legal a que estavam sujeitos.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;nbsp;NUIPC 922/14.1JAPRT&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 		&lt;/div&gt; 		 	&lt;/div&gt;</content>
  </entry>
  <entry>
    <title type="html"> 		 XVIII Caminhada da Procuradoria-geral regional do Porto 		 		 		&amp;nbsp; &amp;nbsp; &amp;nbsp; XVIII Caminhada da Procuradoria-geral regional do...</title>
    <published>2024-03-30T23:00:06+00:00</published>
    <updated>2024-03-30T23:00:06+00:00</updated>
    <id>https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2357</id>
    <link rel="alternate" type="text/html" href="https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2357"/>
    <content type="html">&lt;div class="news-detail"&gt; 		&lt;div class="news-detail-title"&gt;&lt;label&gt; XVIII Caminhada da Procuradoria-geral regional do Porto&lt;/label&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-summary"&gt;&lt;div class="news-detail-thumb"&gt;&lt;img src="https://www.pgdporto.pt/proc-web/AttachmentViewerServlet?id=2414" /&gt;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; &lt;p&gt;&amp;nbsp;&lt;/p&gt; &lt;p&gt;&amp;nbsp;&lt;/p&gt; &lt;p&gt;XVIII Caminhada da Procuradoria-geral regional do Porto; Serra da Cabreira; Em busca da nascente do Ave&lt;/p&gt; &lt;p&gt;&amp;nbsp;&lt;/p&gt; &lt;p&gt;&amp;nbsp;&lt;/p&gt; &lt;p&gt;&amp;nbsp;&lt;/p&gt; &lt;!-- &lt;div id="modelopopup"&gt;&lt;a title="" href="AttachmentViewerServlet?id=2415"&gt;&lt;img width="0" src="AttachmentViewerServlet?id=2415" alt="" /&gt;&lt;/a&gt;&lt;/div&gt; &lt;script type='text/javascript'&gt;
   $jqnc = jQuery.noConflict();
   $jqnc('#modelopopup a').lightBox({
       overlayBgColor: '#c0c0c0',
       overlayOpacity: 0.6,
       txtImage: 'Imagem',
       txtOf: 'de'
   });
 
   if(!$jqnc.cookie("modelopopup"))
      $jqnc('#modelopopup a').click();
   $jqnc.cookie("modelopopup", 1);
&lt;/script&gt; --&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-date"&gt;05/03/2024 			&lt;!-- 			&lt;h:outputText value=" por " /&gt; 			&lt;h:outputText value="adminjoselima" /&gt; 			--&gt; 		&lt;/div&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt;  		&lt;div class="news-detail-body"&gt;&lt;div&gt;A Procuradoria-geral regional do Porto congrega a XVIII CAMINHADA -EM BUSCA DA NASCENTE DO AVE-, que n&amp;atilde;o se tendo realizado no dia 13.01.2024 por for&amp;ccedil;a das condi&amp;ccedil;&amp;otilde;es meteorol&amp;oacute;gicas, ter&amp;aacute; agora lugar no dia 16.03.2024, s&amp;aacute;bado, pelas 09h00.&lt;/div&gt; &lt;div&gt;&amp;nbsp;&lt;/div&gt; &lt;div&gt;Como oportunamente divulgado, a caminhada decorrer&amp;aacute; na Serra da Cabreira e ter&amp;aacute; in&amp;iacute;cio e fim junto &amp;agrave; Casa Florestal de Agra, Rossas, Vieira do Minho, decorrendo por estrad&amp;atilde;o florestal e caminhos de montanha, limpos e bem preservados.&lt;/div&gt; &lt;div&gt;&amp;nbsp;&lt;/div&gt; &lt;div&gt;O percurso tem um tra&amp;ccedil;ado com 16,5 Kms, em terreno montanhoso, com subidas e descidas moderadas na sua extens&amp;atilde;o e inclina&amp;ccedil;&amp;atilde;o, ultrapass&amp;aacute;veis sem dificuldade de monta.&lt;/div&gt; &lt;div&gt;&amp;nbsp;&lt;/div&gt; &lt;div&gt;S&amp;atilde;o focos de interesse a aldeia de Agra; a serra da Cabreira e as suas paisagens serenas e buc&amp;oacute;licas; bosques formados por esp&amp;eacute;cies folhosas e resinosas, cortados por rios e ribeiro, habitats preferenciais para esp&amp;eacute;cies animais como o javali, o cor&amp;ccedil;o, o lobo, o esquilo e diversas esp&amp;eacute;cies de aves; fojos do lobo, nascente do rio Ave e a bela e triste Lenda da Serra da Cabreira e do Rio Ave.​&lt;/div&gt; &lt;div&gt;&amp;nbsp;&lt;/div&gt; &lt;div&gt;Decorrer&amp;aacute;, como habitualmente, o concurso fotogr&amp;aacute;fico Um Olhar sobre a Caminhada.&lt;/div&gt; &lt;div&gt;&amp;nbsp;&lt;/div&gt; &lt;div&gt;Estima-se um tempo de dura&amp;ccedil;&amp;atilde;o de 6,5 horas, incluindo j&amp;aacute; a pausa para o almo&amp;ccedil;o ligeiro, que cada um levar&amp;aacute; de casa e transportar&amp;aacute; em mochila adequada.&lt;/div&gt; &lt;div&gt;&amp;nbsp;&lt;/div&gt; &lt;div&gt;O percurso &amp;eacute; de dificuldade moderada, considerando algumas inclina&amp;ccedil;&amp;otilde;es e a extens&amp;atilde;o que apresenta. &amp;Eacute;, contudo, acess&amp;iacute;vel a todos aqueles que, mesmo n&amp;atilde;o tendo grande prepara&amp;ccedil;&amp;atilde;o f&amp;iacute;sica, est&amp;atilde;o habituados a caminhar. A disponibilidade de material t&amp;eacute;cnico como vestu&amp;aacute;rio e cal&amp;ccedil;ado adequado e o uso de bast&amp;atilde;o de caminhada, podem facilitar a tarefa. Cada participante dever&amp;aacute; aferir cuidadosamente da sua aptid&amp;atilde;o para o abordar;&lt;/div&gt; &lt;div&gt;&amp;nbsp;&lt;/div&gt; &lt;div&gt;Mais informa&amp;ccedil;&amp;otilde;es sobre o percurso e a caminhada podem ser encontradas na documenta&amp;ccedil;&amp;atilde;o anexa.&lt;/div&gt; &lt;div&gt;&amp;nbsp;&lt;/div&gt; &lt;div&gt;No final da caminhada haver&amp;aacute; um conv&amp;iacute;vio gastron&amp;oacute;mico no Caf&amp;eacute; e Restaurante da Reta, na Rua de Casares, 102 (EN 205) - Calvos - Rossas ​, cujo pre&amp;ccedil;o por pessoa ser&amp;aacute; de &amp;euro;19;&lt;/div&gt; &lt;div&gt;&amp;nbsp;&lt;/div&gt; &lt;div&gt;Inscri&amp;ccedil;&amp;otilde;es -abertas a magistrados, funcion&amp;aacute;rios, amigos e familiares -at&amp;eacute; &amp;agrave;s 17h00 do dia 14.03.2024, (quinta-feira), para Fernando Martins (222 092 645/ 918 265 830 /martins.faf@gmail.com).&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;&lt;span style="color: rgb(0, 0, 255);"&gt;&lt;a href="https://www.pgdporto.pt/proc-web/AttachmentViewerServlet?id=2411"&gt;&lt;strong&gt;&lt;span style="font-size: larger;"&gt;cartaz_a.pdf&lt;/span&gt;&lt;/strong&gt;&lt;/a&gt;&lt;strong&gt;&lt;span style="font-size: larger;"&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp;&lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;&lt;span style="color: rgb(0, 0, 255);"&gt;&lt;a href="https://www.pgdporto.pt/proc-web/AttachmentViewerServlet?id=2412"&gt;&lt;strong&gt;&lt;span style="font-size: larger;"&gt;informacoes.pdf&lt;/span&gt;&lt;/strong&gt;&lt;/a&gt;&lt;strong&gt;&lt;span style="font-size: larger;"&gt;&amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;&lt;a href="https://www.pgdporto.pt/proc-web/AttachmentViewerServlet?id=2413"&gt;&lt;span style="color: rgb(0, 0, 255);"&gt;&lt;strong&gt;&lt;span style="font-size: larger;"&gt;como_chegar.pdf&lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/a&gt;&lt;/div&gt; 		&lt;/div&gt; 		 	&lt;/div&gt;</content>
  </entry>
  <entry>
    <title type="html"> 		 Tr&amp;aacute;fico de estupefacientes; pris&amp;atilde;o preventiva, decis&amp;atilde;o proferida recurso | Minist&amp;eacute;rio P&amp;uacute;blico na...</title>
    <published>2024-03-30T23:00:06+00:00</published>
    <updated>2024-03-30T23:00:06+00:00</updated>
    <id>https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2386</id>
    <link rel="alternate" type="text/html" href="https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2386"/>
    <content type="html">&lt;div class="news-detail"&gt; 		&lt;div class="news-detail-title"&gt;&lt;label&gt; Tr&amp;aacute;fico de estupefacientes; pris&amp;atilde;o preventiva, decis&amp;atilde;o proferida recurso | Minist&amp;eacute;rio P&amp;uacute;blico na Comarca de Vila Real&lt;/label&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-summary"&gt;&lt;div class="news-detail-thumb"&gt;&lt;img src="https://www.pgdporto.pt/proc-web/AttachmentViewerServlet?id=1935" /&gt;&lt;/div&gt;&lt;div&gt;Tr&amp;aacute;fico de produtos estupefacientes; medida de coa&amp;ccedil;&amp;atilde;o; pris&amp;atilde;o preventiva | Minist&amp;eacute;rio P&amp;uacute;blico na Procuradoria da Rep&amp;uacute;blica de Vila Real (Chaves, ju&amp;iacute;zo local criminal)&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-date"&gt;28/02/2024 			&lt;!-- 			&lt;h:outputText value=" por " /&gt; 			&lt;h:outputText value="adminjoselima" /&gt; 			--&gt; 		&lt;/div&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt;  		&lt;div class="news-detail-body"&gt;&lt;div&gt;Concedendo total provimento a recurso interposto pelo Minist&amp;eacute;rio P&amp;uacute;blico, o Tribunal da Rela&amp;ccedil;&amp;atilde;o de Guimar&amp;atilde;es, por ac&amp;oacute;rd&amp;atilde;o datado de 20 de fevereiro de 2024, revogou a decis&amp;atilde;o proferida em primeira inst&amp;acirc;ncia e determinou a aplica&amp;ccedil;&amp;atilde;o a tr&amp;ecirc;s arguidos da medida de coa&amp;ccedil;&amp;atilde;o de pris&amp;atilde;o preventiva.&lt;/div&gt;&lt;div&gt;Com efeito, no &amp;acirc;mbito de um inqu&amp;eacute;rito dirigido pela Procuradoria do Ju&amp;iacute;zo Local Criminal de Chaves - Sec Inqu&amp;eacute;ritos, em que se investiga o crime de tr&amp;aacute;fico de produtos estupefacientes (nomeadamente hero&amp;iacute;na e coca&amp;iacute;na), em sede de primeiro interrogat&amp;oacute;rio de arguido detido ocorrido no dia 27.09.2023, o Tribunal havia aplicado aos tr&amp;ecirc;s arguidos detidos medidas de coa&amp;ccedil;&amp;atilde;o menos gravosas do que a pris&amp;atilde;o preventiva, a saber: obriga&amp;ccedil;&amp;atilde;o de apresenta&amp;ccedil;&amp;otilde;es peri&amp;oacute;dicas, com frequ&amp;ecirc;ncia bissemanal, no OPC da respetiva &amp;aacute;rea de resid&amp;ecirc;ncia; proibi&amp;ccedil;&amp;atilde;o de se ausentarem para o estrangeiro; proibi&amp;ccedil;&amp;atilde;o de permanecerem em lugares ou meios conotados com o consumo ou tr&amp;aacute;fico de estupefacientes, com a proibi&amp;ccedil;&amp;atilde;o de cada um dos arguidos contactar, por qualquer meio, com o outro arguido e com qualquer indiv&amp;iacute;duo conotado com o consumo ou o tr&amp;aacute;fico de estupefacientes.&lt;/div&gt;&lt;div&gt;N&amp;atilde;o se conformando com esta decis&amp;atilde;o, o Minist&amp;eacute;rio P&amp;uacute;blico interp&amp;ocirc;s recurso.&lt;/div&gt;&lt;div&gt;Acolhendo a pretens&amp;atilde;o do Minist&amp;eacute;rio P&amp;uacute;blico, o Tribunal da Rela&amp;ccedil;&amp;atilde;o de Guimar&amp;atilde;es considerou fortemente indiciada a pr&amp;aacute;tica, por todos, do crime de tr&amp;aacute;fico de produtos estupefaciente e, considerando verificados os perigos de fuga, de perturba&amp;ccedil;&amp;atilde;o do inqu&amp;eacute;rito na vertente de perigo para a aquisi&amp;ccedil;&amp;atilde;o, conserva&amp;ccedil;&amp;atilde;o ou veracidade da prova, e de perturba&amp;ccedil;&amp;atilde;o grave da ordem e tranquilidade p&amp;uacute;blicas, e em particular de continua&amp;ccedil;&amp;atilde;o da atividade criminosa, aplicou aos tr&amp;ecirc;s arguidos a medida de coa&amp;ccedil;&amp;atilde;o de pris&amp;atilde;o preventiva, por entender que as medidas de coa&amp;ccedil;&amp;atilde;o aplicadas em primeira inst&amp;acirc;ncia revelavam-se manifestamente insuficientes e ineficazes para acautelar as exig&amp;ecirc;ncias cautelares que o caso requeria.&lt;/div&gt;&lt;div&gt;Informa&amp;ccedil;&amp;atilde;o &amp;eacute; prestada ao abrigo do disposto no art. 86.&amp;ordm;, n.&amp;ordm; 13, al&amp;iacute;nea b), do C&amp;oacute;digo de Processo Penal.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 		&lt;/div&gt; 		 	&lt;/div&gt;</content>
  </entry>
  <entry>
    <title type="html"> 		 Perturba&amp;ccedil;&amp;atilde;o de funcionamento de &amp;oacute;rg&amp;atilde;o constitucional; ofensa a organismo; acusa&amp;ccedil;&amp;atilde;o |...</title>
    <published>2024-03-30T23:00:06+00:00</published>
    <updated>2024-03-30T23:00:06+00:00</updated>
    <id>https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2385</id>
    <link rel="alternate" type="text/html" href="https://www.pgdporto.pt/proc-web/news.jsf?newsItemId=2385"/>
    <content type="html">&lt;div class="news-detail"&gt; 		&lt;div class="news-detail-title"&gt;&lt;label&gt; Perturba&amp;ccedil;&amp;atilde;o de funcionamento de &amp;oacute;rg&amp;atilde;o constitucional; ofensa a organismo; acusa&amp;ccedil;&amp;atilde;o | Minist&amp;eacute;rio P&amp;uacute;blico na Comarca de Aveiro&lt;/label&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-summary"&gt;&lt;div class="news-detail-thumb"&gt;&lt;img src="https://www.pgdporto.pt/proc-web/AttachmentViewerServlet?id=2300" /&gt;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;Tumultos, desordem e vozearias em leitura de decis&amp;atilde;o condenat&amp;oacute;ria; acusa&amp;ccedil;&amp;atilde;o | Minist&amp;eacute;rio P&amp;uacute;blico Comarca de Aveiro&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt; 		&lt;/div&gt; 		 		&lt;div class="news-detail-date"&gt;28/02/2024 			&lt;!-- 			&lt;h:outputText value=" por " /&gt; 			&lt;h:outputText value="adminjoselima" /&gt; 			--&gt; 		&lt;/div&gt; 	&lt;br clear="all" /&gt; 		&lt;!--[if lt IE 7]&gt;&lt;div style="clear: all;"&gt;&lt;/div&gt;&lt;![endif]--&gt;  		&lt;div class="news-detail-body"&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;Por despacho de 12.02.2024, o Minist&amp;eacute;rio P&amp;uacute;blico no Diap da Comarca de Aveiro (sec&amp;ccedil;&amp;atilde;o de &amp;Iacute;lhavo) acusou um arguido pela pr&amp;aacute;tica, em concurso efetivo, dos crimes de perturba&amp;ccedil;&amp;atilde;o de funcionamento de &amp;oacute;rg&amp;atilde;o constitucional, ofensa a organismo, servi&amp;ccedil;o ou pessoa coletiva, inj&amp;uacute;ria agravada e amea&amp;ccedil;a agravada.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;De acordo com a acusa&amp;ccedil;&amp;atilde;o, durante a leitura de ac&amp;oacute;rd&amp;atilde;o, no dia 30.05.2022, no Ju&amp;iacute;zo Central Criminal de Aveiro, um arguido, nessa data condenado pela pr&amp;aacute;tica de crime de tr&amp;aacute;fico de estupefaciente e em pena de pris&amp;atilde;o, ao conhecer a decis&amp;atilde;o, insurgiu-se contra o Tribunal e Minist&amp;eacute;rio P&amp;uacute;blico, vociferando express&amp;otilde;es injuriosas e amea&amp;ccedil;adoras, e efetuando gestos na dire&amp;ccedil;&amp;atilde;o daqueles, querendo e conseguindo perturbar o normal funcionamento do Tribunal, atrav&amp;eacute;s da provoca&amp;ccedil;&amp;atilde;o de tumultos, de desordens e com vozearias na sala de audi&amp;ecirc;ncias, e atingir a honra e dignidade profissional dos magistrados presentes.&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;NUIPC 5649/22.8T9AVR&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;div&gt;&amp;nbsp;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt; 		&lt;/div&gt; 		 	&lt;/div&gt;</content>
  </entry>
</feed>
